Repository: LBGValladolid/fibest
Catalog: fibest/locale/*/LC_MESSAGES/django.po
Languages: es

source: close
es: cerrar

source: Login email
es: Email de acceso

source: This mail will be used to login to FiBEST.
es: Este mail será usado para acceder al área de empresas de FiBEST

source: Website
es: Página web

source: Website of the company. Example: https://www.fibest.org.
es: Dirección web a la que se le redirigirá a aquellos usuarios interesados en su empresa. Por ejemplo: https://www.fibest.org.

source: Logo for the website, ideal size is 200x100 pixels
es: El logo de su empresa aparecerá en todos los materiales promocionales: página web www.FiBEST.org, carteles y cartelones de promoción del foro, carpetillas de promoción del foro, revista, etc. Es deseable que el logo enviado tenga alta resolución (300 ppp).

source: Stand name
es: Nombre que figurará en el stand

source: Please indicate with what name exactly you want it to appear on the stand banner, on the maps of the job fair and in the schedules of activities. It will be case sensitive.
es: Rogamos nos indiquen con qué nombre exactamente desean que aparezca en el banner del stand, en los mapas del foro y en los horarios de actividades. Se distinguirá entre mayúsculas y minúsculas.

source: Assembly service
es: Servicio de montaje de material promocional (50€)

source: Based on the demands of companies participating in previous editions, we also offer a service of assembly of promotional material of your company, with a cost of € 50 (this amount will be added to the invoice of the job fair services). In this way, you simply have to send the promotional materials to the organization Two days in advance, and upon arrival at the job fair they will all be ready.
es: Basándonos en las demandas de empresas participantes en anteriores ediciones, ofrecemos además un servicio de montaje de material promocional de su empresa, con un coste de 50 € (esta cantidad se agregará a la factura de los servicios del foro). De esta manera, simplemente tiene que enviarnos a la organización los materiales promocionales con dos días de antelación, y a su llegada al foro estarán todos dispuestos.

source: Curriculums
es: Especifique que curriculums le gustaría recibir

source: Texto ayuda curriculums demandados
es: Todas las empresas participantes en FiBEST 2020 reciben los currículum vitae que son recogidos a través de la aplicación de la página web destinada para tal fin.<br>Si su empresa sólo está interesada en ciertos perfiles, rogamos nos indiquen qué titulaciones resultan de su interés. La organización se encargará de filtrar adecuadamente los CVs, de forma que sólo recibirá aquellos que realmente sean de su interés. Si desea recibir todo tipo de perfiles, por favor, indíquelo también en el siguiente cuadro.

source: terminos y condiciones
es: Términos y Condiciones

source: Ayuda para pack
es: Seleccione el pack que tiene contratado, una vez registrado no se podrá modificar.

source: Image for magazine
es: Publicidad en la revista

source: Your company will have a complete advertising page (image in size A5) in the job fair magazine. To avoid pixelated problems in printing would be convenient to send us this advertising sheet in format vector, or with a minimum resolution of 300ppp (preferable in .png format), avoiding if possible the format pdf. Remind them that the size of the magazine is A5.
es: Su empresa dispondrá de una página completa de publicidad (imagen a tamaño A5) en la revista del foro. Para evitar problemas de pixelado en la impresión sería conveniente que nos enviasen esta hoja de publicidad con una resolución mínima de 300ppp (preferible en formato .png). Recordarles que el tamaño de la revista es A5.

source: Name of the company magazine
es: Nombre que aparecerá en la revista

source: Activity of the company
es: Actividad de la empresa (sectores de actividad o productos)

source: What is your company looking for?
es: Perfiles demandados

source: Year of foundation
es: Año de fundación

source: Number of workers
es: Número de trabajadores

source: Location
es: Ubicación (nacional e internacional)

source: Magazine text for internships
es: Programas de prácticas (dejar vacío si no se ofrece)

source: Magazine text for becas
es: Programas de becas (dejar vacío si no se ofrece)

source: Magazine text for TFGs
es: Proyectos Fin de Carrera (dejar vacío si no se ofrece)

source: web contact
es: Página web

source: email contact
es: Email

source: person contact
es: Nombre de la persona de contacto

source: phone contact
es: Número de teléfono

source: postal contact
es: Dirección postal

source: message magazine
es: Mensaje de su empresa de cara al público

source: Text in which you have the opportunity to include detailed information about your mission, values, identity, offer of the company, current projects, success stories, selection process, etc. For guidance, the appropriate size of the Text would be approximately 300 words.
es: Texto en el cual tiene la oportunidad de incluir información detallada sobre su misión, valores, identidad, oferta de la empresa, proyectos actuales, casos de éxito, proceso de selección, etc. De forma orientativa, el tamaño adecuado del texto sería de aproximadamente 300 palabras.

source: copy magazine info
es: Copiar información de la revista

source: Info copia datos revista
es: No es necesario reescribir la información ofrecida en la sección Revista. Si desea incluir la misma información que ha rellenado para la ficha técnica en la revista, marque la casilla

source: Name of the company
es: Nombre que aparecerá en la web

source: Activity of the company virtual
es: Actividad de la empresa (sectores o productos)

source: message vertual
es: Mensaje de su empresa de cara al público

source: Text in which you have the opportunity to include detailed information about your mission, values, identity, offer of the company, current projects, success stories, selection process, most searched profiles etc.
es: Texto en el cual tiene la oportunidad de incluir información detallada sobre su misión, valores, identidad, oferta de la empresa, proyectos actuales, casos de éxito, proceso de selección, perfiles más buscados etc.

source: CIF of the company.
es: CIF

source: Name of the person who will sign.
es: Nombre de la persona que firmará el contrato

source: Address where we will send the contract.
es: Dirección a la cual enviar el contrato

source: CIF of the company.
es: CIF

source: postal social billing
es: Domicilio social

source: Phone number for billing
es: Teléfono

source: Order number
es: Número de pedido (si procede)

source: Address where we will send the bill.
es: Dirección a la cual enviar la factura

source: Spanish
es: Español

source: English
es: Ingles

source: FiBEST Companies
es: FiBEST Empresas

source: Log out
es: Cerrar sesión

source: Dashboard
es: Menú principal

source: legal
es: Aviso legal

source: Privacy
es: Política de privacidad

source: Tiempos envio
es: Plazos de envio

source: Basic Information
es: Información básica

source: Edit Inscription
es: Editar inscripción

source: Change your basic data:
es: Cambie su información básica:

source: Company name
es: Nombre de la compañía

source: Go to Edit Inscription
es: Ir a inscripción

source: Edit Official Information
es: Editar información oficial

source: Check and edit all the data related to the contract and payments.
es: Compruebe y edite la información relacionada con el contrato y los pagos.

source: Go to Edit OfficialInformation
es: Ir a información oficial

source: Edit Job fair Info
es: Editar información del foro

source: Check and edit all the data related to the job fair itself.
es: Compruebe y edite la información relacionada con el foro en si mismo.

source: Go to Edit Froum Info
es: Ir a información del foro

source: Extra Information
es: Información extra

source: Edit Magazine
es: Editar revista

source: Edit the information and the logo that will appear in the magazine that will be given to all the attendees of FiBEST.
es: Edite la información que aparecerá en la revista que se dará a todos los asistentes.

source: Go to Edit Magazine
es: Ir a la revista

source: Edit Virtual Stand
es: Editar el stand virtual

source: Check and edit all the data related to the virtual stand.
es: Edite la información relacionada con el stand que tendrá en la página web de FiBEST

source: Go to Edit Stand
es: Ir al stand virtual

source: texto envio 1
es: Es conveniente que nos envíen la información solicitada con la mayor brevedad posible, con el fin de agilizar lacreación de los materiales promocionales, así como formalizar por ambas partes la participación en el evento a través del contrato.<br>Por esta razón, hemos de establecer unas fechas límite para que nos envíen la información requerida:

source: texto envio 2
es: Para el envío de la información solicitada, pueden hacerlo a esta dirección de correo electrónico victor.herrezuelo@bestspain.es

source: texto envio 3
es: Para el envío del folleto promocional incluido en el Welcome pack, pueden enviarla a esta dirección:

source: texto dir envio
es: BEST Valladolid <br>Escuela de Ingenierías Industriales<br>Paseo del Cauce, 59<br>47011 Valladolid, España<br>

source: Times | FiBEST Companies
es: Tiempos | FiBEST Empresas

source: Job fair | FiBEST Companies
es: Foro | FiBEST Empresas

source: Job fair form
es: Formulario del foro

source: Edit job fair info
es: Editar

source: Inscription | FiBEST Companies
es: Inscripción | FiBEST Empresas

source: Inscription form
es: Formulario de inscripción

source: Edit inscripcion
es: Editar

source: Register new company
es: Registrar nueva compañía

source: After this registration, you will be able to enter the FiBEST companies dashboard and complete the inscription, set FiBEST Online and magazine.
es: Una vez registrado podrá acceder al Área de Empresas de FiBEST y completar el resto de información.

source: Register
es: Registrar

source: Aviso Legal | FiBEST Companies
es: Aviso Legal | FiBEST Empresas

source: Login for companies | FiBEST Companies
es: Inicio para empresas | FiBEST Empresas

source: can now be used to access.
es: puede ser usada para acceder

source: Check your mailbox to access.
es: Compruebe su correo para acceder

source: Mail unkown!
es: ¡Mail desconocido!

source: Are you already registered? Check out
es: ¿Estás registrado? Entra en

source: inscription
es: inscripción

source: Welcome to FiBEST
es: Inicio sesión FiBEST

source: Please, introduce your email to access your company inscription details and dashboard. We will send a link to the email to login so you don't have to remember a password.
es: Por favor, introduzca su email de acceso, un mail será mandado con el enlace para así no tener que recordar contraseñas.

source: Magazine | FiBEST Companies
es: Revista | Área de Empresas de FiBEST

source: info para contacto
es: Información de contacto

source: Info reparto publicidad
es: En el Welcome Pack que reciben todos los asistentes al Foro el día 18 de marzo, se incluirá un folleto o material publicitario que su empresa desee.<br>El material deberá ser recibido, en la dirección que puede leer en el pie de página, ya impreso con el número de ejemplares que consideren oportuno, antes del 29 de febrero.<br>Si desea que la organización se haga cargo de la impresión del material, por favor consúltenos lo antes posible.

source: Save magazine details
es: Editar

source: Official Information | FiBEST Companies
es: Información oficial | FiBEST Empresas

source: Informacion Oficial
es: Información oficial

source: Texto info oficial
es: Requerida para cumplimentar los documentos necesarios para formalizar la participación en el foro

source: Datos Contrato
es: Datos para redactar el contrato

source: Texto info contrato
es: Les enviaremos dos copias del contrato firmadas y selladas por nosotros. Una de esas copias es para ustedes, y la otra, han de remitírnosla firmada por ustedes. De este modo, ambas partes dispondremos de una copia del contrato.<br>Es imprescindible que una de las copias del contrato haya sido firmada y enviada de vuelta a BEST Valladolid antesdel 17 de febrero de 2020.

source: Datos Factura
es: Datos para emitir la factura

source: Boton guardar info ofi
es: Editar

source: Privacy | FiBEST Companies
es: Privacidad | FiBEST Empresas

source: texto publi virtual
es: En la web del Foro, en la sección de empresas participantes (FiBEST Online), el visitante podrá acceder a información sobre la empresa. Se dispondrá de una sección propia dedicada a la empresa. Dicha página se estructurará en 3 secciones para hacer la información más accesible al visitante.<br>Desde la organización le proponemos los siguientes apartados orientativos que, desde nuestra experiencia, son de interés para los estudiantes.

source: Ofertas laborales y publi en redes
es: Ofertas laborales y publicación en las redes sociales y página web del foro

source: Info ofertas laborales y publi en redes
es: Su empresa tiene la oportunidad de publicar ofertas de empleo en la página web del foro, así como de publicar un mensaje en las redes sociales del foro. Todos estos servicios están disponibles hasta el inicio del curso 2020/2021 en septiembre de 2020. En el momento en que su empresa desee hacer uso de alguno de ellos, por favor comuníquelo a la organización, junto con la información relativa a la publicación, a través de FiBEST@BEST.eu.org.

source: password
es: Contraseña

source: info password
es: Contraseña que le hemos enviado para la inscripción

source: passwords do not match !
es: Contraseña erronea

source: Login to FiBEST
es: Inicio sesión FiBEST

source: Please, click on the following link to login to FiBEST website:
es: Por favor, haga click en el siguiente enlace para iniciar sesión en FiBEST
